[
    {
        "term": "Autism",
        "definition": "A neurodevelopmental condition of variable severity with lifelong effects that can be recognized from early childhood, chiefly characterized by difficulties with social interaction and communication and by restricted or repetitive patterns of thought and behaviour."
    },
    {
        "term": "ADD",
        "definition": "Attention Deficit Disorder."
    },
    {
        "term": "Bias",
        "definition": "Inclination or prejudice for or against one person or group, especially in a way considered to be unfair."
    },
    {
        "term": "Colour blind",
        "definition": "Unable to distinguish certain colours, or (rarely in humans) any colours at all."
    },
    {
        "term": "Diversity",
        "definition": "Characteristics of people such as gender, sexual orientation, social and ethnic backgrounds."
    },
    {
        "term": "D&I",
        "definition": "Abbreviation for diversity and inclusion. In a nutshell, it's about empowering people by respecting and appreciating what makes them different, in terms of age, gender, ethnicity, religion, disability, sexual orientation, education, and national origin."
    },
    {
        "term": "DEI",
        "definition": "Abbreviation for Diversity, Equity and Inclusion. Diversity, equity and inclusion is a term used to describe policies and programs that promote the representation and participation of different groups of individuals. DEI encompasses people of different ages, races, ethnicities, abilities, disabilities, genders, religions, cultures and sexual orientations."
    },
    {
        "term": "Discrimination",
        "definition": "The unjust or prejudicial treatment of different categories of people, especially on the grounds of ethnicity, age, sex, or disability."
    },
    {
        "term": "Equity",
        "definition": "The quality of being fair and impartial."
    },
    {
        "term": "Emancipation",
        "definition": "The fact or process of being set free from legal, social, or political restrictions; liberation."
    },
    {
        "term": "Gender",
        "definition": "Reference to social and cultural differences rather than biological ones."
    },
    {
        "term": "Inclusion",
        "definition": "The practice or policy of providing equal access to opportunities and resources for people who might otherwise be excluded or marginalized, such as those who have physical or intellectual disabilities and members of other minority groups."
    },
    {
        "term": "Inclusive Education",
        "definition": "Inclusive learning and teaching recognises all student's entitlement to a learning experience that respects diversity, enables participation, removes barriers and anticipates and considers a variety of learning needs and preferences."
    },
    {
        "term": "LGBTQIA+",
        "definition": "Abbreviation for lesbian, gay, bisexual, transgender, intersex, queer/questioning, asexual. Many other terms (such as non-binary and pansexual) that people use to describe their experiences of their gender, sexuality and physiological sex characteristics."
    },
    {
        "term": "Neurodiversity",
        "definition": "The range of differences in individual brain function and behavioural traits, regarded as part of normal variation in the human population (used especially in the context of autistic spectrum disorders)."
    },
    {
        "term": "Quota",
        "definition": "A fixed share of something that a person or group is entitled to receive or is bound to contribute."
    },
    {
        "term": "STEM",
        "definition": "Abbreviation for Science, Technology, Engineering, Mathematics"
    },
    {
        "term": "Trans",
        "definition": "Denoting or relating to a person whose gender identity does not correspond with the sex registered for them at birth; transgender."
    }
]
